final List<String> messages = [
  "Здравствуйте мои маленькие любители экстремизма! \nВведите /help, что бы получить список доступных команд.",
  "Список доступных команд ⚡: \n"
      "В обычном чате 🛅: \n"
      " -> /video 🎁\n"
      " -> /book  🎉\n"
      " -> /quote ✌\n"
      " -> /about 🧨\n"
      " -> /github 😊\n"
      " -> /contact 📻\n"
      "В чате беседы 🥪: \n"
      " -> /mute 🥞 \n"
      " -> /ban 🥟 \n",
  "Небольшой бот в память о Максиме Марцинкевиче Тесаке, который был убит российскими властями, перед этим репрессирован как политический деятель. 😢\n"
      "Power by Dart. 👀",
  "Мой GitHub 😎: https://leanfe.github.io/",
  "Книга Максима Марцинкевича 'Реструкт'. (Перед тем как запрашивать ещё-раз, подождите несколько секунд.)",
  "Приветствую, если у вас есть какие-либо вопросы, либо вы хотите пообщаться - прошу ко мне в лс. \n"
      "(telegram 🐱‍) @Leafe_t\n"
      "(vk 😜) https://vk.com/leafe_t",
];

final List<String> chatMessages = [
  "Топ пользователей чата за всё время 🎩: \n",
];